[
    "<PAD>",
    "<START>",
    "<UNKNOWN>",
    "не",
    "що",
    "в",
    "і",
    "я",
    "на",
    "з",
    "а",
    "так",
    "мен",
    "це",
    "то",
    "у",
    "до",
    "кол",
    "якщ",
    "за",
    "прост",
    "ал",
    "як",
    "мудак",
    "лох",
    "шо",
    "бо",
    "щоб",
    "ще",
    "ну",
    "йог",
    "наху",
    "вже",
    "буд",
    "мож",
    "зробит",
    "теб",
    "ж",
    "робит",
    "вон",
    "хто",
    "жінк",
    "дуж",
    "ма",
    "сво",
    "люд",
    "там",
    "всі",
    "житт",
    "ніч",
    "по",
    "том",
    "хоч",
    "тво",
    "тоб",
    "сам",
    "можн",
    "о",
    "дівчин",
    "зна",
    "одн",
    "нем",
    "тут",
    "тільк",
    "треб",
    "більш",
    "мо",
    "себ",
    "грош",
    "аб",
    "мам",
    "де",
    "робот",
    "час",
    "підар",
    "під",
    "тог",
    "раз",
    "соб",
    "добр",
    "йом",
    "друг",
    "зараз",
    "сьогодн",
    "каж",
    "людин",
    "без",
    "ні",
    "потрібн",
    "дум",
    "шлюх",
    "найкращ",
    "ми",
    "їбанут",
    "ден",
    "післ",
    "чом",
    "ід",
    "друз",
    "баб",
    "кращ",
    "батьк",
    "лиш",
    "нов",
    "мают",
    "тепер",
    "сказ",
    "нас",
    "нє",
    "дівчат",
    "перш",
    "пот",
    "ніж",
    "інш",
    "рок",
    "наш",
    "багат",
    "мал",
    "с",
    "правильн",
    "теж",
    "мі",
    "пизду",
    "своїх",
    "через",
    "слов",
    "пар",
    "підарас",
    "поган",
    "один",
    "взагал",
    "світ",
    "знов",
    "говорит",
    "нікол",
    "прав",
    "тві",
    "гарн",
    "дод",
    "йди",
    "настільк",
    "спат",
    "хочет",
    "піш",
    "зі",
    "ідіт",
    "цьог",
    "знайт",
    "ніхт",
    "україн",
    "тим",
    "йобнут",
    "тод",
    "уйобок",
    "твіт",
    "місц",
    "ус",
    "дом",
    "йде",
    "годин",
    "хорош",
    "діт",
    "ї",
    "останн",
    "маєш",
    "чоловік",
    "можеш",
    "цікав",
    "бач",
    "кажут",
    "глуп",
    "дяк",
    "дурн",
    "ваш",
    "над",
    "два",
    "поч",
    "дивн",
    "магазин",
    "цьом",
    "своє",
    "ньог",
    "мразот",
    "мат",
    "дитин",
    "всім",
    "ког",
    "пок",
    "знаєш",
    "ніяк",
    "бабус",
    "всьо",
    "блят",
    "ті",
    "нормальн",
    "розум",
    "завтр",
    "ці",
    "телефон",
    "голов",
    "зробил",
    "же",
    "працюв",
    "ше",
    "пит",
    "трох",
    "гол",
    "забув",
    "працю",
    "діл",
    "кожн",
    "вигляд",
    "рук",
    "прийшл",
    "чит",
    "дал",
    "скотин",
    "люб",
    "пив",
    "перед",
    "якш",
    "хотіл",
    "пис",
    "туп",
    "аж",
    "реч",
    "пішл",
    "них",
    "дружин",
    "при",
    "ціл",
    "зроб",
    "значит",
    "йдіт",
    "3",
    "цю",
    "їм",
    "занадт",
    "оч",
    "напис",
    "своїм",
    "норм",
    "дорог",
    "хлопц",
    "школ",
    "міст",
    "найбільш",
    "велик",
    "ранк",
    "ця",
    "хочеш",
    "біл",
    "приходит",
    "виходит",
    "думк",
    "спосіб",
    "чувак",
    "хвилин",
    "сук",
    "бля",
    "ху",
    "можут",
    "настр",
    "ок",
    "достатн",
    "проблем",
    "2",
    "куп",
    "любл",
    "шоб",
    "душ",
    "дня",
    "момент",
    "львов",
    "відповід",
    "вулиц",
    "дивит",
    "могл",
    "куд",
    "нарешт",
    "чек",
    "жит",
    "жінок",
    "відчув",
    "українськ",
    "тих",
    "фільм",
    "забул",
    "каз",
    "прекрасн",
    "якб",
    "місяц",
    "поїх",
    "знают",
    "довг",
    "правд",
    "питанн",
    "чим",
    "стар",
    "чмо",
    "котр",
    "мабут",
    "три",
    "свог",
    "привіт",
    "почал",
    "стал",
    "наступн",
    "дні",
    "шльондр",
    "двох",
    "вихідн",
    "двер",
    "власн",
    "мов",
    "слух",
    "тип",
    "фот",
    "бар",
    "ног",
    "крут",
    "відчутт",
    "вод",
    "точн",
    "подруг",
    "подобаєт",
    "різн",
    "рівн",
    "от",
    "їд",
    "піт",
    "можлив",
    "мужик",
    "сказал",
    "скільк",
    "вдом",
    "ходит",
    "скаж",
    "жодн",
    "ча",
    "вчор",
    "пиш",
    "да",
    "дивл",
    "ніб",
    "йобан",
    "рад",
    "дос",
    "цим",
    "бачил",
    "думал",
    "красив",
    "машин",
    "бляд",
    "алкогол",
    "здаєт",
    "між",
    "но",
    "літ",
    "жизн",
    "серц",
    "щаст",
    "кав",
    "жив",
    "ім",
    "вин",
    "насправд",
    "залиш",
    "раніш",
    "найгірш",
    "будеш",
    "прям",
    "давн",
    "вперш",
    "надт",
    "свят",
    "твіттер",
    "рік",
    "ним",
    "секс",
    "побачит",
    "їст",
    "тижден",
    "мог",
    "мно",
    "прийш",
    "дівчинк",
    "ком",
    "повн",
    "почин",
    "всьог",
    "головн",
    "сил",
    "вчит",
    "варт",
    "див",
    "прочит",
    "ет",
    "хат",
    "ха",
    "заїб",
    "відом",
    "маленьк",
    "звісн",
    "1",
    "мозк",
    "фотк",
    "країн",
    "йти",
    "ліжк",
    "був",
    "хлопец",
    "брат",
    "тре",
    "жарт",
    "всю",
    "дійсн",
    "бачит",
    "знайшл",
    "мил",
    "5",
    "залишит",
    "чорн",
    "швидк",
    "купит",
    "бажанн",
    "пісн",
    "будут",
    "кінц",
    "тижн",
    "зрозуміл",
    "банк",
    "знал",
    "лікар",
    "скор",
    "змож",
    "серйозн",
    "гот",
    "партнер",
    "гірш",
    "щаслив",
    "сві",
    "стат",
    "сильн",
    "дощ",
    "вільн",
    "далек",
    "погод",
    "назад",
    "нік",
    "вечір",
    "6",
    "народженн",
    "будьяк",
    "вікн",
    "кімнат",
    "10",
    "правил",
    "просит",
    "оц",
    "мрі",
    "подарунок",
    "народ",
    "ноч",
    "побачил",
    "вмі",
    "показ",
    "мор",
    "здоров",
    "подив",
    "доктор",
    "постійн",
    "знайом",
    "прийм",
    "туд",
    "істор",
    "зрозуміт",
    "виявил",
    "подивит",
    "шук",
    "кожен",
    "менш",
    "знат",
    "4",
    "пор",
    "приємн",
    "важк",
    "політик",
    "даж",
    "нач",
    "києв",
    "приїх",
    "говор",
    "готув",
    "варіант",
    "зат",
    "зовс",
    "їх",
    "стільк",
    "важлив",
    "бож",
    "колишн",
    "єдин",
    "справжн",
    "хот",
    "кот",
    "клас",
    "стрічк",
    "аг",
    "8",
    "ки",
    "назв",
    "книг",
    "дві",
    "гівн",
    "сидж",
    "тем",
    "музик",
    "мозок",
    "книжк",
    "вийшл",
    "поставит",
    "ціє",
    "червон",
    "взят",
    "зранк",
    "голос",
    "ненавидж",
    "пошук",
    "плак",
    "смішн",
    "збир",
    "моєм",
    "любит",
    "певн",
    "канєшн",
    "крім",
    "поруч",
    "моє",
    "схож",
    "пост",
    "їж",
    "ан",
    "тепл",
    "сподів",
    "бог",
    "домашн",
    "кін",
    "львів",
    "їб",
    "ранок",
    "уж",
    "вноч",
    "враженн",
    "коротк",
    "тік",
    "сусід",
    "подум",
    "спит",
    "навіщ",
    "жал",
    "мав",
    "плач",
    "плат",
    "рішенн",
    "йду",
    "чорт",
    "чог",
    "відд",
    "побач",
    "лайн",
    "навкол",
    "інкол",
    "смак",
    "уваг",
    "звичайн",
    "роб",
    "шкод",
    "репла",
    "платит",
    "ким",
    "сумн",
    "план",
    "зустріч",
    "жоп",
    "кухн",
    "пляшк",
    "мужчин",
    "прот",
    "курв",
    "хіб",
    "фраз",
    "зарплат",
    "курс",
    "приход",
    "цін",
    "памят",
    "бер",
    "метр",
    "половин",
    "повинн",
    "стін",
    "ход",
    "ясн",
    "прийн",
    "отак",
    "виявляєт",
    "дерев",
    "пизд",
    "чудов",
    "факт",
    "ран",
    "почутт",
    "щойн",
    "автобус",
    "стан",
    "ох",
    "деяк",
    "квартир",
    "бух",
    "ніх",
    "купил",
    "використовув",
    "минул",
    "рол",
    "15",
    "повинен",
    "своєм",
    "приготув",
    "піздєц",
    "собак",
    "доступ",
    "змін",
    "забр",
    "їхн",
    "сенс",
    "слів",
    "президент",
    "холодн",
    "хуйн",
    "сніг",
    "гра",
    "інтернет",
    "голодн",
    "может",
    "неха",
    "намаг",
    "знаєт",
    "подарунк",
    "вирішил",
    "моїх",
    "закрит",
    "залишаєт",
    "дороз",
    "відпов",
    "інакш",
    "кров",
    "зможеш",
    "забут",
    "7",
    "пян",
    "одяг",
    "людьм",
    "ог",
    "хз",
    "11",
    "одраз",
    "відкрит",
    "ідіот",
    "справд",
    "сто",
    "львівськ",
    "заходит",
    "жирн",
    "смачн",
    "судьб",
    "допомож",
    "універ",
    "син",
    "досит",
    "запит",
    "майдан",
    "груп",
    "подарув",
    "розмов",
    "ласк",
    "давайт",
    "пан",
    "20",
    "історі",
    "українц",
    "пам",
    "помилк",
    "грат",
    "маршрутк",
    "видн",
    "щод",
    "прос",
    "пацан",
    "пальц",
    "ідеальн",
    "пятниц",
    "земл",
    "гор",
    "бачиш",
    "суспільств",
    "вечірк",
    "швидш",
    "ах",
    "діст",
    "сестр",
    "підор",
    "к",
    "дім",
    "перест",
    "гост",
    "напевн",
    "вміют",
    "новин",
    "зробиш",
    "іде",
    "лиц",
    "вечер",
    "спів",
    "бісит",
    "приклад",
    "вибір",
    "статт",
    "моїм",
    "ситуаці",
    "класн",
    "он",
    "сторон",
    "твоїх",
    "пробл",
    "чо",
    "спочатк",
    "принест",
    "вся",
    "особист",
    "англійськ",
    "поход",
    "дзвонит",
    "кількіст",
    "профіл",
    "займ",
    "прогулянк",
    "вот",
    "зайн",
    "міг",
    "смерт",
    "знім",
    "субот",
    "тат",
    "робл",
    "кільк",
    "потяг",
    "якраз",
    "залишил",
    "зрозум",
    "част",
    "потрібен",
    "мистецтв",
    "обід",
    "тіл",
    "радіст",
    "парн",
    "препарат",
    "центр",
    "згад",
    "реальн",
    "жахлив",
    "лін",
    "йдеш",
    "фб",
    "неймовірн",
    "нин",
    "чист",
    "твітор",
    "тіп",
    "означ",
    "гг",
    "рот",
    "ол",
    "успіх",
    "заробит",
    "плюс",
    "обожню",
    "біг",
    "став",
    "нащ",
    "хочут",
    "окрем",
    "нул",
    "зустріл",
    "заїбал",
    "вибач",
    "ром",
    "номер",
    "думаєш",
    "ту",
    "дол",
    "потреб",
    "вирішит",
    "поїхал",
    "родич",
    "справ",
    "охуїнн",
    "зап",
    "квитк",
    "шутк",
    "можливіст",
    "навушник",
    "провест",
    "підходит",
    "звучит",
    "страшн",
    "ді",
    "виклик",
    "отрим",
    "розумн",
    "стоїт",
    "відпочинок",
    "вічн",
    "лед",
    "кароч",
    "захотіл",
    "ге",
    "можливост",
    "гаряч",
    "рівен",
    "серед",
    "досвід",
    "віт",
    "серіал",
    "дан",
    "дочк",
    "текст",
    "закінч",
    "закр",
    "любиш",
    "постав",
    "нічн",
    "ста",
    "говориш",
    "ліс",
    "звідк",
    "трет",
    "російськ",
    "подумал",
    "дайт",
    "кончен",
    "леж",
    "волос",
    "осін",
    "пап",
    "прод",
    "днів",
    "нудн",
    "доросл",
    "загал",
    "под",
    "пізн",
    "вечор",
    "лол",
    "закінчил",
    "напиш",
    "грн",
    "змінит",
    "нікчем",
    "сльоз",
    "сел",
    "вибр",
    "сидіт",
    "заход",
    "лікарн",
    "вибор",
    "порад",
    "парк",
    "влад",
    "взял",
    "виблядок",
    "вваж",
    "мертв",
    "робиш",
    "болит",
    "придб",
    "працюют",
    "сім",
    "зуб",
    "ставит",
    "охуєнн",
    "вол",
    "наприклад",
    "випит",
    "дізн",
    "причин",
    "паспорт",
    "зазвича",
    "наскільк",
    "жіночк",
    "неділ",
    "вистач",
    "лайк",
    "чу",
    "замінит",
    "блін",
    "вийш",
    "твітер",
    "дід",
    "концерт",
    "продукт",
    "випадков",
    "заснул",
    "пю",
    "тож",
    "переклад",
    "всяк",
    "хул",
    "твоє",
    "відкрил",
    "робоч",
    "вчасн",
    "пол",
    "неприємн",
    "принцип",
    "нах",
    "сидит",
    "велосипед",
    "існ",
    "бол",
    "лишил",
    "дитинств",
    "способ",
    "їздит",
    "спок",
    "спроб",
    "картк",
    "думают",
    "йдут",
    "проходит",
    "вір",
    "допомог",
    "ладн",
    "весел",
    "кур",
    "бідн",
    "проект",
    "реклам",
    "виріш",
    "безкоштовн",
    "х",
    "чи",
    "зміг",
    "походит",
    "квіт",
    "перегляд",
    "наст",
    "встав",
    "ситуац",
    "глянут",
    "компані",
    "період",
    "нос",
    "вийт",
    "штук",
    "виход",
    "показув",
    "дат",
    "легк",
    "карт",
    "відмінн",
    "зраз",
    "порожн",
    "лист",
    "біс",
    "сонечк",
    "сплю",
    "випадк",
    "вчител",
    "весн",
    "інтелект",
    "пуст",
    "інст",
    "стосунк",
    "посп",
    "всьом",
    "старш",
    "помітил",
    "навпак",
    "захист",
    "дают",
    "євромайдан",
    "бабц",
    "подібн",
    "ріл",
    "саш",
    "крич",
    "мудріст",
    "хв",
    "пройт",
    "дітьм",
    "знав",
    "фест",
    "сид",
    "внутрішн",
    "навч",
    "абсолютн",
    "горл",
    "вік",
    "психіатр",
    "тра",
    "повніст",
    "назив",
    "оскільк",
    "дитяч",
    "пальт",
    "спільн",
    "ахуєнн",
    "поводит",
    "поїзд",
    "вийд",
    "дво",
    "інод",
    "ввечер",
    "нап",
    "урод",
    "шикарн",
    "лягт",
    "пляж",
    "придум",
    "как",
    "свіж",
    "віде",
    "кричит",
    "зим",
    "сонц",
    "вк",
    "тяжк",
    "частин",
    "викладач",
    "вокзал",
    "згадал",
    "довш",
    "чесн",
    "повідомленн",
    "подивил",
    "пил",
    "дурен",
    "київськ",
    "завданн",
    "складн",
    "забир",
    "щодн",
    "слав",
    "повернут",
    "нагад",
    "голосув",
    "корисн",
    "крас",
    "сід",
    "почул",
    "кра",
    "вірш",
    "звід",
    "ендр",
    "винен",
    "чіп",
    "днем",
    "гадк",
    "кордон",
    "встиг",
    "майбутн",
    "9",
    "близьк",
    "прийд",
    "чут",
    "написал",
    "хліб",
    "знайд",
    "кольор",
    "відпочив",
    "всюд",
    "русн",
    "писал",
    "уваз",
    "сон",
    "почн",
    "церкв",
    "дибіл",
    "погляд",
    "хуйов",
    "світл",
    "почув",
    "зар",
    "трошк",
    "лют",
    "вірит",
    "досягт",
    "змінил",
    "ключ",
    "просил",
    "розумієш",
    "істот",
    "сезон",
    "футбол",
    "свобод",
    "здал",
    "діалог",
    "участ",
    "матер",
    "муж",
    "страв",
    "голод",
    "родин",
    "відвід",
    "андр",
    "парол",
    "носит",
    "тан",
    "відчувал",
    "гімн",
    "гет",
    "кохан",
    "диван",
    "шанс",
    "екзамен",
    "відпустк",
    "сайт",
    "ображ",
    "річ",
    "слуха",
    "срак",
    "доведет",
    "пишеш",
    "13",
    "казк",
    "більшіст",
    "приносит",
    "стил",
    "підтримк",
    "стол",
    "кіт",
    "стают",
    "заваж",
    "трим",
    "посад",
    "війн",
    "плав",
    "об",
    "е",
    "обидв",
    "білизн",
    "мінус",
    "досягненн",
    "займают",
    "виглядаєш",
    "блях",
    "приїхал",
    "набагат",
    "початк",
    "12",
    "будет",
    "вистачит",
    "допомогт",
    "почут",
    "вух",
    "відбуваєт",
    "зайшл",
    "трьох",
    "офіс",
    "розклад",
    "особлив",
    "хвор",
    "вищ",
    "пят",
    "півтор",
    "сьогоднішн",
    "оо",
    "мраз",
    "перемог",
    "неправильн",
    "весілл",
    "30",
    "добраніч",
    "бит",
    "нєт",
    "знайдеш",
    "цих",
    "зарад",
    "дав",
    "хвилю",
    "мяс",
    "шар",
    "господ",
    "сум",
    "офіційн",
    "дар",
    "бухл",
    "викид",
    "склад",
    "рис",
    "твіттерськ",
    "порошенк",
    "русняв",
    "сходил",
    "говорил",
    "мед",
    "корист",
    "довбойоб",
    "заснут",
    "впевнен",
    "мізк",
    "ят",
    "мін",
    "кошт",
    "жертв",
    "закон",
    "всесвіт",
    "культур",
    "колін",
    "хоб",
    "принесл",
    "сері",
    "померл",
    "щас",
    "урок",
    "педос",
    "прац",
    "дивил",
    "рост",
    "непристойн",
    "чув",
    "поет",
    "забезпечит",
    "глух",
    "дно",
    "спробув",
    "трамва",
    "рапт",
    "потрапил",
    "птах",
    "ходил",
    "здав",
    "ахах",
    "вмієш",
    "дзеркал",
    "займаєт",
    "чуж",
    "остан",
    "запис",
    "відчувают",
    "сумк",
    "пачк",
    "спин",
    "простор",
    "бібліотец",
    "половинк",
    "мер",
    "картопл",
    "приніс",
    "сюд",
    "трапил",
    "пон",
    "пізд",
    "поїд",
    "ремонт",
    "штан",
    "написан",
    "сучасн",
    "привод",
    "рюкзак",
    "вам",
    "чотир",
    "спал",
    "надзвичайн",
    "вид",
    "вишив",
    "єб",
    "скайп",
    "багатьох",
    "допомогл",
    "готов",
    "стрічц",
    "чуд",
    "казал",
    "доводит",
    "повільн",
    "вагон",
    "прочитал",
    "числ",
    "пташк",
    "ад",
    "емоці",
    "неб",
    "заклад",
    "зал",
    "молод",
    "повз",
    "прокинул",
    "пізніш",
    "перестан",
    "подорож",
    "капец",
    "скажеш",
    "поїж",
    "тру",
    "крим",
    "думок",
    "100",
    "жіноч",
    "документ",
    "гул",
    "ліпш",
    "ворог",
    "декільк",
    "ньом",
    "топ",
    "компютер",
    "практик",
    "відраз",
    "футболк",
    "прийт",
    "їдем",
    "народил",
    "пакет",
    "дружб",
    "підійд",
    "плеч",
    "піц",
    "повернул",
    "відповіл",
    "груд",
    "ех",
    "дур",
    "людськ",
    "дума",
    "імен",
    "щир",
    "комар",
    "будем",
    "поведінк",
    "починают",
    "лідер",
    "1711",
    "вміл",
    "гітар",
    "район",
    "маєт",
    "приїд",
    "бок",
    "молодец",
    "ржу",
    "втомил",
    "зробл",
    "легш",
    "самооцінк",
    "сексуальн",
    "дуп",
    "навчит",
    "приємніш",
    "бгг",
    "пройшл",
    "зелен",
    "намагают",
    "коханн",
    "зібр",
    "працюєш",
    "пропуст",
    "термінов",
    "пак",
    "візьм",
    "використ",
    "занятт",
    "фотограф",
    "котик",
    "заробл",
    "ковдр",
    "пісен",
    "студент",
    "бомж",
    "модел",
    "прикольн",
    "пишіт",
    "ноут",
    "ретвіт",
    "ши",
    "нат",
    "вста",
    "автор",
    "бот",
    "что",
    "16",
    "поїст",
    "дівчатк",
    "думаєт",
    "фоточк",
    "здохн",
    "відчул",
    "розмовля",
    "бі",
    "лінив",
    "улюблен",
    "дик",
    "змогл",
    "путін",
    "заслугов",
    "галуз",
    "податк",
    "похмур",
    "повернув",
    "бляя",
    "визн",
    "вранц",
    "помр",
    "черз",
    "громадськ",
    "харк",
    "сприйм",
    "партнерк",
    "вивч",
    "рахунок",
    "пахн",
    "спорт",
    "гривен",
    "кінотеатр",
    "врод",
    "коментар",
    "літн",
    "яйц",
    "максимум",
    "розумінн",
    "фу",
    "кинул",
    "ігр",
    "рух",
    "рідк",
    "замін",
    "питан",
    "ідіотк",
    "терпіт",
    "скоріш",
    "окр",
    "підн",
    "тю",
    "нафіг",
    "шлях",
    "прокид",
    "довол",
    "прибр",
    "польськ",
    "бал",
    "власник",
    "програміст",
    "штопор",
    "авт",
    "парті",
    "23",
    "очікув",
    "правит",
    "картинк",
    "бан",
    "підпис",
    "будинк",
    "актуальн",
    "кімн",
    "колег",
    "звідт",
    "забер",
    "розм",
    "наркотик",
    "н",
    "освіт",
    "моральн",
    "низьк",
    "різниц",
    "ванн",
    "здатн",
    "обовязков",
    "заміж",
    "поліцейськ",
    "риб",
    "стражд",
    "скрін",
    "дрібниц",
    "одес",
    "задоволен",
    "знаходит",
    "поверненн",
    "25",
    "точк",
    "посуд",
    "18",
    "фак",
    "значенн",
    "поставил",
    "цитат",
    "ніц",
    "парт",
    "бік",
    "держав",
    "наївн",
    "трішк",
    "нагод",
    "тішит",
    "виступ",
    "тіш",
    "зрозм",
    "сор",
    "залежит",
    "сни",
    "вибир",
    "пір",
    "програм",
    "результат",
    "пішк",
    "зач",
    "рідн",
    "кльов",
    "окуляр",
    "м",
    "двом",
    "природ",
    "літер",
    "поїздк",
    "нерв",
    "вкотр",
    "особ",
    "жіноцтв",
    "пробув",
    "шан",
    "попад",
    "лік",
    "досяг",
    "відпочинк",
    "невідом",
    "ляг",
    "коробк",
    "трус",
    "спогад",
    "байдуж",
    "аа",
    "втрет",
    "вип",
    "користув",
    "вед",
    "гавн",
    "што",
    "прогр",
    "коридор",
    "фон",
    "загальн",
    "колір",
    "поверх",
    "вдячн",
    "кишен",
    "маршрутц",
    "сторінк",
    "успєх",
    "понеділок",
    "дівк",
    "нр",
    "тернопол",
    "посміх",
    "нам",
    "гугл",
    "розібр",
    "сексистськ",
    "вересн",
    "хештег",
    "привест",
    "культурн",
    "світит",
    "вибачт",
    "зарядк",
    "художник",
    "військов",
    "розуміют",
    "нож",
    "порн",
    "французьк",
    "побачиш",
    "іб",
    "знайш",
    "встигл",
    "зно",
    "вечірн",
    "па",
    "конкурс",
    "ходж",
    "радж",
    "єс",
    "приготуванн",
    "фінал",
    "суд",
    "маг",
    "вдруг",
    "хм",
    "відпис",
    "проїх",
    "двіч",
    "одніє",
    "будильник",
    "дореч",
    "їбан",
    "летит",
    "янукович",
    "гумор",
    "захоч",
    "шорт",
    "рецепт",
    "дєл",
    "помир",
    "виїх",
    "живут",
    "залуп",
    "нет",
    "заснув",
    "відкрив",
    "оцінк",
    "математик",
    "італійськ",
    "шкір",
    "міцн",
    "помер",
    "пє",
    "бород",
    "кон",
    "ни",
    "хвіст",
    "відчуваєт",
    "дешев",
    "ручк",
    "геніальн",
    "пояснит",
    "вдал",
    "шоц",
    "читач",
    "борщ",
    "привітанн",
    "представник",
    "сцен",
    "бармен",
    "наді",
    "вчительк",
    "ващ",
    "руц",
    "іщ",
    "поспіш",
    "зручн",
    "москал",
    "ніщ",
    "депутат",
    "твоєм",
    "внук",
    "нікуд",
    "розуміт",
    "ненавист",
    "дм",
    "комп",
    "худ",
    "повтор",
    "бездомн",
    "температур",
    "карм",
    "називают",
    "мороз",
    "відношенн",
    "мет",
    "вованад",
    "найголовніш",
    "вирішув",
    "сфер",
    "гендерн",
    "джин",
    "продовж",
    "клят",
    "соромн",
    "словник",
    "називаєт",
    "оп",
    "здатніст",
    "обійм",
    "посил",
    "мятн",
    "знак",
    "ваг",
    "щок",
    "альб",
    "паб",
    "гру",
    "пристрасн",
    "віддав",
    "канікул",
    "січн",
    "продаж",
    "явн",
    "т",
    "блядськ",
    "використов",
    "сиж",
    "сусідк",
    "недавн",
    "22",
    "попередн",
    "тисяч",
    "туалет",
    "дочек",
    "комфорт",
    "баж",
    "зіпсув",
    "видал",
    "пекл",
    "доб",
    "шоколадк",
    "світлофор",
    "роц",
    "вов",
    "втрат",
    "іт",
    "автомобіл",
    "є",
    "дарм",
    "умов",
    "стрьомн",
    "кредит",
    "пишут",
    "пач",
    "кид",
    "неправд",
    "тук",
    "закінчуєт",
    "гурт",
    "чьо",
    "гітлер",
    "їл",
    "образил",
    "курк",
    "ніг",
    "зор",
    "життєв",
    "сірож",
    "кинув",
    "незрозуміл",
    "дійшл",
    "опис",
    "жах",
    "предмет",
    "використовуєт",
    "чоловіч",
    "файн",
    "сотн",
    "такс",
    "калюж",
    "список",
    "тд",
    "прощенн",
    "вирішенн",
    "меж",
    "мір",
    "палит",
    "комфортн",
    "матюк",
    "спокійн",
    "побаченн",
    "сукн",
    "ретвітит",
    "хєр",
    "масл",
    "горілк",
    "пропонув",
    "харчуванн",
    "г",
    "пояснюв",
    "поміч",
    "свічк",
    "форм",
    "брал",
    "списк",
    "планув",
    "спасиб",
    "працівник",
    "позитивн",
    "судд",
    "перекон",
    "доставк",
    "пережив",
    "вбит",
    "треш",
    "підтрим",
    "обійн",
    "дискотек",
    "дн",
    "клієнт",
    "витрим",
    "мод",
    "порівнянн",
    "рид",
    "залишают",
    "дружн",
    "медичн",
    "поряд",
    "мудр",
    "мереж",
    "40",
    "подруз",
    "обсир",
    "образ",
    "очікувал",
    "річк",
    "тролейбус",
    "їхал",
    "зрад",
    "позиц",
    "засин",
    "контакт",
    "дочитал",
    "клавіатур",
    "сер",
    "чашк",
    "радост",
    "заплатит",
    "сну",
    "свин",
    "пощастил",
    "порізал",
    "насолоджув",
    "мущін",
    "кінец",
    "висновок",
    "аватарк",
    "захищ",
    "жид",
    "виїб",
    "почит",
    "соцмереж",
    "огидн",
    "снил",
    "харош",
    "хер",
    "подвійн",
    "найскладніш",
    "відгук",
    "банц",
    "ляшк",
    "інтерв",
    "балкон",
    "тонк",
    "затрим",
    "мир",
    "провал",
    "єсл",
    "зміст",
    "діч",
    "крутит",
    "стоп",
    "йо",
    "спеціальн",
    "подобают",
    "порядок",
    "розбит",
    "хуйл",
    "телебаченн",
    "поху",
    "айфон",
    "неможлив",
    "безглузд",
    "філософ",
    "камер",
    "хуєсос",
    "гдє",
    "хлопчик",
    "творч",
    "глибок",
    "покупк",
    "фактор",
    "ефір",
    "смс",
    "деканат",
    "плох",
    "короч",
    "лінк",
    "підписан",
    "клуб",
    "переход",
    "команд",
    "твог",
    "ніжн",
    "компан",
    "поділ",
    "перечит",
    "вжив",
    "вопш",
    "тест",
    "літак",
    "вакарчук",
    "однаков",
    "відкр",
    "трах",
    "задн",
    "колес",
    "забит",
    "прокинув",
    "дор",
    "дах",
    "співчув",
    "купл",
    "символ",
    "адекватн",
    "маєм",
    "прийнял",
    "здавал",
    "найт",
    "українец",
    "поліц",
    "хвороб",
    "продаєт",
    "проїзд",
    "волосс",
    "висок",
    "твітит",
    "ща",
    "чест",
    "спілкув",
    "зав",
    "карєр",
    "протяг",
    "ее",
    "церковн",
    "вдяг",
    "сів",
    "філолог",
    "17",
    "роман",
    "проголосув",
    "обережн",
    "ведут",
    "красів",
    "повір",
    "банкомат",
    "емоц",
    "21",
    "назавжд",
    "заплат",
    "патріот",
    "нахєр",
    "вийобув",
    "анекдот",
    "впал",
    "член",
    "чекал",
    "днях",
    "доступн",
    "вулице",
    "фоток",
    "тако",
    "прізвищ",
    "заборонен",
    "принц",
    "простит",
    "творчіст",
    "невдал",
    "лікув",
    "дозволя",
    "розвитк",
    "ва",
    "попросит",
    "мультик",
    "обовязк",
    "запитал",
    "коротш",
    "слон",
    "принаймн",
    "наср",
    "вплив",
    "сир",
    "однокласник",
    "хвил",
    "д",
    "наук",
    "поговорит",
    "твоїм",
    "допомаг",
    "загубил",
    "бажан",
    "замовник",
    "пофіг",
    "театр",
    "макіяж",
    "рівност",
    "поділит",
    "випуск",
    "відправит",
    "відносин",
    "незручн",
    "реакц",
    "боляч",
    "зустріт",
    "швидкост",
    "подушк",
    "вінішк",
    "похорон",
    "зо",
    "півгодин",
    "мда",
    "дурак",
    "можем",
    "розетк",
    "прокинут",
    "сповіщенн",
    "пропон",
    "мінімум",
    "латин",
    "тім",
    "злам",
    "принос",
    "парад",
    "саакашвіл",
    "використовуют",
    "ріш",
    "продав",
    "інет",
    "ворк",
    "пиздец",
    "сумув",
    "тіє",
    "продовжув",
    "тварин",
    "одночасн",
    "болот",
    "величезн",
    "реалі",
    "яценюк",
    "спекотн",
    "парен",
    "сміх",
    "кар",
    "нещасн",
    "год",
    "спатк",
    "прожит",
    "станет",
    "вмінн",
    "набр",
    "тернопіл",
    "винн",
    "вчат",
    "рт",
    "вден",
    "подару",
    "пиздлив",
    "запамят",
    "пів",
    "характер",
    "забуд",
    "містер",
    "політичн",
    "говорим",
    "пи",
    "обличч",
    "поступ",
    "п",
    "зеркал",
    "відчут",
    "екран",
    "зарпл",
    "маршрут",
    "просп",
    "сіл",
    "йопт",
    "дієт",
    "попр",
    "атлічн",
    "засунут",
    "гречк",
    "технолог",
    "медицин",
    "кактус",
    "росі",
    "справедливост",
    "пранн",
    "луцьк",
    "50",
    "зват",
    "ніфіг",
    "залиша",
    "кака",
    "жи",
    "появ",
    "всмисл",
    "присутн",
    "динозавр",
    "сходит",
    "ванільн",
    "вбил",
    "поміт",
    "магаз",
    "пацик",
    "комплімент",
    "проханн",
    "мокр",
    "знял",
    "понятт",
    "знач",
    "дурниц",
    "спав",
    "крив",
    "кажеш",
    "ведмід",
    "основн",
    "франк",
    "відігр",
    "зустрічают",
    "стікер",
    "озер",
    "особистіст",
    "гнид",
    "банит",
    "поширю",
    "ринок",
    "пох",
    "дегенерат",
    "традиці",
    "стадіон",
    "фізичн",
    "їдеш",
    "допис",
    "психолог",
    "активн",
    "сидиш",
    "повітр",
    "заспок",
    "крок",
    "розповід",
    "виправит",
    "заберегт",
    "читал",
    "побув",
    "заборон",
    "скучил",
    "зебр",
    "посл",
    "модн",
    "душевн",
    "порт",
    "сіст",
    "ра",
    "майданчик",
    "губ",
    "сєрьож",
    "натяк",
    "чергов",
    "влізл",
    "підлог",
    "розкаж",
    "лікуванн",
    "вітер",
    "поверн",
    "китайськ",
    "проп",
    "випал",
    "асфальт",
    "лекц",
    "хах",
    "почек",
    "проїб",
    "національн",
    "кривав",
    "розвиток",
    "джигар",
    "спонсор",
    "марафон",
    "28",
    "голуб",
    "шуб",
    "рідкісн",
    "пропустил",
    "спас",
    "зрадник",
    "помітит",
    "починаєт",
    "тварюк",
    "снят",
    "шоколад",
    "малю",
    "німеччин",
    "цигарок",
    "зручніш",
    "намагаєт",
    "витягнут",
    "іспит",
    "доход",
    "істерик",
    "випічк",
    "жінкиучен",
    "вимаг",
    "тьот",
    "бездоганн",
    "спиш",
    "суржик",
    "фіг",
    "оператор",
    "печ",
    "зняв",
    "назвал",
    "ахуєт",
    "реченн",
    "мусит",
    "ш",
    "забагат",
    "цілк",
    "вчу",
    "уявит",
    "кредитн",
    "пиздат",
    "кат",
    "приймают",
    "схем",
    "скажіт",
    "ресторан",
    "чуєш",
    "пригод",
    "молодш",
    "посадит",
    "док",
    "випадок",
    "розгляд",
    "вез",
    "літератур",
    "даст",
    "охорон",
    "слід",
    "жадан",
    "дих",
    "ор",
    "значн",
    "ліз",
    "тупорил",
    "чарівн",
    "водк",
    "ув",
    "шашлик",
    "дит",
    "глян",
    "інстаграм",
    "тп",
    "інстагр",
    "блі",
    "салат",
    "карман",
    "звернут",
    "дослідженн",
    "надійн",
    "дизайнер",
    "фоловер",
    "посміхн",
    "пройш",
    "адрес",
    "жостк",
    "ніс",
    "безбожн",
    "дивув",
    "викон",
    "супермаркет",
    "продают",
    "14",
    "0",
    "респект",
    "відповідают",
    "банківськ",
    "рахунк",
    "заходж",
    "віддал",
    "вишиванн",
    "щоденник",
    "мотив",
    "секунд",
    "розказ",
    "відділенн",
    "подивл",
    "пиздит",
    "прихов",
    "збірн",
    "забавн",
    "мріял",
    "дувбойоб",
    "прийняв",
    "забудьт",
    "натуральн",
    "пиздюк",
    "будьт",
    "приятел",
    "встат",
    "жен",
    "француз",
    "німецьк",
    "скин",
    "сліп",
    "стоял",
    "робил",
    "гандон",
    "непоган",
    "сильніш",
    "вилікув",
    "побаж",
    "дзвон",
    "деньг",
    "пошл",
    "совіст",
    "сход",
    "гад",
    "незвичн",
    "спойлер",
    "образит",
    "заяв",
    "кг",
    "захват",
    "приховув",
    "драт",
    "ь",
    "р",
    "феєричн",
    "перейменову",
    "безпечн",
    "рівніст",
    "помил",
    "парикмахер",
    "посміхнут",
    "поваз",
    "звязок",
    "зло",
    "всеодн",
    "замовит",
    "друж",
    "заборонит",
    "двадц",
    "прий",
    "зображенн",
    "дівчаток",
    "контекст",
    "дода",
    "лю",
    "горит",
    "квиток",
    "героїн",
    "зайв",
    "снів",
    "костюм",
    "попаст",
    "парасольк",
    "курит",
    "пробувал",
    "сервіс",
    "паршив",
    "найважливіш",
    "помін",
    "помінял",
    "мурах",
    "акаунт",
    "вирост",
    "гівнян",
    "лів",
    "беркут",
    "кох",
    "чемн",
    "учор",
    "зїл",
    "живеш",
    "стандарт",
    "купиш",
    "зайш",
    "усп",
    "кажет",
    "пацієнт",
    "зник",
    "додатков",
    "раді",
    "натхненн",
    "толк",
    "навичк",
    "абонент",
    "порушенн",
    "кліп",
    "розмовл",
    "зп",
    "род",
    "випил",
    "вигн",
    "закінчит",
    "старбакс",
    "організм",
    "ненормальн",
    "сподобал",
    "ужас",
    "систем",
    "телефонн",
    "скажет",
    "посміхаєт",
    "запропонув",
    "впаст",
    "раділ",
    "капєц",
    "трима",
    "пельмен",
    "планет",
    "виїхал",
    "таксист",
    "лєн",
    "проведенн",
    "підійт",
    "втоп",
    "алкаш",
    "лучш",
    "раб",
    "вчорашн",
    "чат",
    "молитв",
    "найлюбіміш",
    "мост",
    "памятник",
    "каф",
    "зон",
    "сторінок",
    "західн",
    "оригінальн",
    "зможут",
    "лис",
    "провод",
    "успішн",
    "попрос",
    "видалит",
    "сорочк",
    "зайц",
    "створит",
    "вияв",
    "одружен",
    "зраджув",
    "девушк",
    "відповідальн",
    "бабл",
    "60",
    "середовищ",
    "пас",
    "пес",
    "морозив",
    "приходиш",
    "депрес",
    "нід",
    "палатк",
    "пед",
    "поп",
    "бабусе",
    "сран",
    "самогубств",
    "пух",
    "каш",
    "коров",
    "свинособак",
    "русне",
    "шол",
    "задрот",
    "крад",
    "лев",
    "анн",
    "навчил",
    "кличк",
    "щит",
    "ммм",
    "шах",
    "паст",
    "заблук",
    "прибер",
    "ганьб",
    "ближч",
    "неперевершен",
    "яскрав",
    "підем",
    "ав",
    "улиц",
    "контрольн",
    "трамп",
    "таааак",
    "відмов",
    "логічн",
    "оху",
    "поваг",
    "27",
    "складніш",
    "інф",
    "псу",
    "душе",
    "захворіл",
    "злив",
    "невж",
    "темн",
    "діяльніст",
    "сміл",
    "черг",
    "демон",
    "відійшл",
    "служб",
    "проход",
    "мим",
    "порох",
    "код",
    "нараз",
    "південн",
    "сект",
    "відправл",
    "поясню",
    "дошк",
    "зовнішн",
    "кайф",
    "поверт",
    "серпн",
    "уйобк",
    "журналіст",
    "читанн",
    "витратит",
    "варенн",
    "загляд",
    "повязан",
    "уч",
    "піднім",
    "трав",
    "безсонн",
    "джон",
    "задоволенн",
    "и",
    "традиц",
    "аптек",
    "зміню",
    "хов",
    "змінюв",
    "алерг",
    "ю",
    "бандер",
    "розмір",
    "алкоголік",
    "наркоман",
    "єбан",
    "щораз",
    "сок",
    "рак",
    "мозг",
    "скучн",
    "басейн",
    "ля",
    "ділит",
    "ялинк",
    "здивован",
    "завчасн",
    "логік",
    "маш",
    "пут",
    "дебіл",
    "динам",
    "глінтвейн",
    "язик",
    "оскар",
    "поліці",
    "віз",
    "сьом",
    "морд",
    "вибори2012",
    "гір",
    "камін",
    "зберіг",
    "годинк",
    "спілкуванн",
    "ставленн",
    "поїб",
    "зявил",
    "сал",
    "терпінн",
    "800",
    "посилк",
    "ггг",
    "шкільн",
    "нігт",
    "аеропорт",
    "частіш",
    "гуля",
    "ахххх",
    "кинут",
    "отет",
    "л",
    "свідк",
    "посмішк",
    "батаре",
    "акк",
    "іспанськ",
    "15хв",
    "врятув",
    "відкритт",
    "похул",
    "базар",
    "антон",
    "відповіст",
    "курган",
    "пиздуєш",
    "шлунок",
    "наснил",
    "дістав",
    "висп",
    "зла",
    "чаклунк",
    "дальш",
    "солдат",
    "пральн",
    "палив",
    "пригот",
    "трудов",
    "впізн",
    "сперш",
    "починаєш",
    "невелик",
    "обр",
    "вів",
    "приготувал",
    "нахер",
    "помит",
    "допоможут",
    "уряд",
    "мурашк",
    "вишит",
    "шедевр",
    "поширен",
    "повертают",
    "електронн",
    "пасажир",
    "багатьм",
    "спи",
    "жил",
    "бутилк",
    "чекат",
    "охуї",
    "заєб",
    "км",
    "викинут",
    "укр",
    "перетворю",
    "стояв",
    "бомбит",
    "шиппер",
    "забува",
    "сол",
    "дехт",
    "аккаунт",
    "закид",
    "завяз",
    "леген",
    "розб",
    "паркуєт",
    "передн",
    "хам",
    "додаток",
    "пат",
    "крихітк",
    "че",
    "ес",
    "ложк",
    "найліпш",
    "раціон",
    "апріор",
    "засн",
    "порнух",
    "дешевш",
    "займаєш",
    "дозвол",
    "підтримув",
    "порядк",
    "задум",
    "потяз",
    "уг",
    "отримув",
    "талановит",
    "помиля",
    "людинамудак",
    "нажал",
    "юридичн",
    "жалк",
    "бода",
    "дискримінаці",
    "учасник",
    "процес",
    "прийнятт",
    "використанн",
    "зайняв",
    "існуют",
    "зе",
    "неспим",
    "верс",
    "угар",
    "місцев",
    "садов",
    "депресивн",
    "бров",
    "політиц",
    "ростут",
    "популярн",
    "одиниц",
    "памята",
    "безсердечн",
    "музичн",
    "вкусн",
    "зїздит",
    "гріх",
    "мєн",
    "пс",
    "кулінарі",
    "зайнял",
    "матч",
    "нес",
    "сектор",
    "круасан",
    "сні",
    "живопис",
    "пошт",
    "вистачал",
    "засранц",
    "постіл",
    "писат",
    "розбир",
    "професійн",
    "підїзд",
    "нереальн",
    "псих",
    "кто",
    "смартфон",
    "дорожч",
    "йшла",
    "зїст",
    "обідн",
    "катерин",
    "заважают",
    "малюванн",
    "хахах",
    "перестают",
    "рожев",
    "пристраст",
    "кухонн",
    "зубн",
    "щітк",
    "тост",
    "запланован",
    "кавер",
    "щоденн",
    "збок",
    "богдан",
    "певен",
    "їдальн",
    "ахєрєл",
    "вгадайт",
    "правительств",
    "нит",
    "кач",
    "заздріст",
    "1800",
    "повод",
    "бц",
    "2016",
    "ахуєнноахуєнн",
    "фестивал",
    "прош",
    "запорук",
    "ідеш",
    "захов",
    "риз",
    "риг",
    "курорт",
    "закривают",
    "тот",
    "видалил",
    "комент",
    "обран",
    "користуєт",
    "дійт",
    "болюч",
    "альбом",
    "колонк",
    "берут",
    "лєв",
    "незнайом",
    "виконув",
    "навчанн",
    "відповідальност",
    "дискусі",
    "відсутн",
    "підлоз",
    "надовг",
    "білет",
    "календар",
    "атак",
    "гівняшк",
    "знанн",
    "приблизн",
    "крч",
    "34",
    "змінюєт",
    "мільйон",
    "смієт",
    "повертаєт",
    "рейв",
    "матеріальн",
    "планувал",
    "потрапит",
    "внаслідок",
    "забрал",
    "вимик",
    "турк",
    "парочк",
    "ставт",
    "неочікуван",
    "розваг",
    "встан",
    "смажен",
    "підозр",
    "підійм",
    "плю",
    "викраст",
    "психотерапевт",
    "груб",
    "дзвониш",
    "рев",
    "завадит",
    "2012",
    "запізнюют",
    "надих",
    "кум",
    "мучит",
    "відсотк",
    "транс",
    "вимог",
    "вареник",
    "почуваєш",
    "процент",
    "десят",
    "багатств",
    "літвівторок",
    "трьом",
    "дожив",
    "старост",
    "поруш",
    "обставин",
    "капучін",
    "зникл",
    "витрач",
    "навік",
    "мельник",
    "згадув",
    "200",
    "модул",
    "цвіт",
    "пробачт",
    "хрінов",
    "почнет",
    "плівк",
    "миколайчик",
    "безглуздіст",
    "широк",
    "відходит",
    "інтересн",
    "принес",
    "відда",
    "сядеш",
    "збит",
    "цигарк",
    "новеньк",
    "90",
    "займа",
    "ринк",
    "завел",
    "скло",
    "віршик",
    "чарівніст",
    "плачут",
    "вражен",
    "тренер",
    "скач",
    "йдет",
    "їбал",
    "стрижк",
    "женщін",
    "молок",
    "бізнес",
    "верлен",
    "лягл",
    "лід",
    "макс",
    "інгліш",
    "британськ",
    "акцент",
    "вписк",
    "справедлив",
    "лайкают",
    "паралельн",
    "зачепил",
    "карп",
    "стіл",
    "читают",
    "зірв",
    "лишаєт",
    "заберіт",
    "тик",
    "сложн",
    "мудрост",
    "москв",
    "пиріжк",
    "навпрот",
    "араб",
    "світогляд",
    "напил",
    "побуд",
    "укртв",
    "наспів",
    "пют",
    "заздр",
    "всіє",
    "запах",
    "завадил",
    "померт",
    "крепк",
    "38",
    "зайобув",
    "збро",
    "гри",
    "запитайт",
    "більшост",
    "свідом",
    "вважают",
    "муділ",
    "квиточк",
    "форум",
    "тєм",
    "зустрічал",
    "розповіст",
    "прогул",
    "покинут",
    "збираєт",
    "2000",
    "пфф",
    "вапш",
    "впливают",
    "зупинит",
    "відсутніст",
    "потрох",
    "сут",
    "безпек",
    "вр",
    "ук",
    "попал",
    "кстат",
    "жоден",
    "хлопчин",
    "залежніст",
    "постит",
    "мудозвон",
    "поспілкув",
    "мин",
    "засир",
    "нош",
    "школяр",
    "однозначн",
    "цікавит",
    "пошкодит",
    "поез",
    "поцілунк",
    "придумал",
    "смілив",
    "во",
    "рас",
    "аргумент",
    "гаразд",
    "поступк",
    "дуреп",
    "спілкуєш",
    "субєктивн",
    "скинут",
    "гер",
    "бід",
    "олег",
    "зупинк",
    "дизайн",
    "красн",
    "звалил",
    "горт",
    "телегр",
    "кондиціонер",
    "пром",
    "ватн",
    "включ",
    "талант",
    "аудиторі",
    "взна",
    "продуктивн",
    "фігн",
    "бляяяяя",
    "оліє",
    "опаленн",
    "вітанн",
    "дам",
    "національніст",
    "золот",
    "позад",
    "тмпу",
    "відстан",
    "ракет",
    "813",
    "зяв",
    "брак",
    "поверс",
    "діяльност",
    "скинул",
    "реальніст",
    "яких",
    "відійш",
    "теч",
    "забил",
    "встигнут",
    "виженут",
    "24",
    "пальн",
    "попрощ",
    "обмежен",
    "віддают",
    "відмовля",
    "глупост",
    "відчуваєш",
    "стереотип",
    "паразит",
    "заробил",
    "насильств",
    "замовля",
    "береж",
    "інтроверт",
    "пустил",
    "падруг",
    "стійк",
    "відмовит",
    "гаджет",
    "веснян",
    "вивчит",
    "аромат",
    "труп",
    "упор",
    "злі",
    "фіолетов",
    "глянул",
    "сфотографув",
    "запишем",
    "натисканн",
    "ззад",
    "приходил",
    "павук",
    "пєт",
    "цукр",
    "стел",
    "зачекайт",
    "ламп",
    "прикол",
    "шур",
    "кор",
    "всєм",
    "завдяк",
    "скандал",
    "ідіотизм",
    "дзідз",
    "хват",
    "ааа",
    "абаж",
    "алфавіт",
    "прожив",
    "шановн",
    "помаг",
    "кульк",
    "зверх",
    "безцицькат",
    "кидают",
    "спілкуйт",
    "муз",
    "коп",
    "сорян",
    "цукор",
    "ставл",
    "простіш",
    "пезд",
    "зовнішніст",
    "лазит",
    "ляк",
    "геро",
    "дніпр",
    "некомпетентн",
    "кріз",
    "сша",
    "бажаєш",
    "шапк",
    "29",
    "застрел",
    "грьобан",
    "депресі",
    "одинок",
    "поштов",
    "зрозуміют",
    "забив",
    "куч",
    "балак",
    "подивіт",
    "істин",
    "дискримінац",
    "микол",
    "включит",
    "кед",
    "жиз",
    "оновленн",
    "дарув",
    "сімейн",
    "чул",
    "здійснюют",
    "вийобуєш",
    "тб",
    "різдв",
    "бажаюч",
    "приєдн",
    "питают",
    "міністр",
    "почистит",
    "затор",
    "кин",
    "працевлаштуванн",
    "берег",
    "відставк",
    "соболєв",
    "фарб",
    "територ",
    "площ",
    "уявля",
    "аварі",
    "старанн",
    "досконал",
    "післязавтр",
    "набрал",
    "піврок",
    "зірочк",
    "білочк",
    "муш",
    "фан",
    "посланн",
    "спасіб",
    "кусок",
    "безкінечн",
    "додатк",
    "глупц",
    "пралк",
    "хараш",
    "куртк",
    "побігл",
    "уявленн",
    "бувают",
    "ведуч",
    "заварил",
    "зачек",
    "втик",
    "закрил",
    "шутит",
    "менеджер",
    "впав",
    "дипл",
    "науков",
    "читаюч",
    "платіт",
    "повірит",
    "влом",
    "будит",
    "сільп",
    "диплом",
    "раптов",
    "цукерк",
    "порошок",
    "потребув",
    "намалюв",
    "дзвінок",
    "палк",
    "дорожн",
    "готел",
    "студентськ",
    "влит",
    "міш",
    "коктейл",
    "заслужил",
    "лєр",
    "вголос",
    "вітаєт",
    "удом",
    "ір",
    "перекладач",
    "сумнів",
    "плит",
    "гімнастик",
    "саморідн",
    "спостереженн",
    "заєбал",
    "крадіжк",
    "театральн",
    "врят",
    "мордокнижк",
    "висип",
    "продовжуют",
    "тверез",
    "жінц",
    "вест",
    "совок",
    "розкажіт",
    "поговорим",
    "втратил",
    "шпор",
    "васіл",
    "крайн",
    "грі",
    "залізн",
    "темряв",
    "шок",
    "їбут",
    "братішк",
    "бляяяяяяяя",
    "вар",
    "дрочит",
    "бургер",
    "продажн",
    "нічогеньк",
    "невчасн",
    "попередж",
    "хуярит",
    "заплутал",
    "плед",
    "поясн",
    "бісил",
    "толст",
    "засміют",
    "ліжечк",
    "принцес",
    "парламент",
    "захар",
    "безвіз",
    "втом",
    "держ",
    "вітают",
    "засираєт",
    "ар",
    "ненавидиш",
    "запал",
    "забувайт",
    "єст",
    "дружит",
    "салон",
    "сіпаєт",
    "довбан",
    "виросл",
    "дес",
    "гаманец",
    "45",
    "еталон",
    "прихован",
    "пристр",
    "унікальн",
    "забезпечув",
    "створюв",
    "атмосфер",
    "прикрас",
    "допомагают",
    "пиздіт",
    "активніст",
    "графік",
    "праст",
    "хлоп",
    "вступ",
    "взяв",
    "голосн",
    "танц",
    "вапрос",
    "твіпогод",
    "підозріл",
    "видаля",
    "виключит",
    "заробляют",
    "прагн",
    "бабкін",
    "пошука",
    "вчил",
    "кшталт",
    "напишеш",
    "пропуск",
    "доріг",
    "шрам",
    "здохнут",
    "зайт",
    "уяв",
    "поняв",
    "ставк",
    "га",
    "історичн",
    "прибир",
    "натиснут",
    "вчинк",
    "ірон",
    "тиш",
    "печал",
    "всрат",
    "катаєт",
    "цит",
    "карл",
    "привел",
    "круг",
    "влаштов",
    "щоранк",
    "заслуж",
    "рим",
    "попросил",
    "переходит",
    "бюджет",
    "непрост",
    "падл",
    "дозволит",
    "банан",
    "втопил",
    "шот",
    "хаос",
    "чека",
    "пропозиц",
    "найчастіш",
    "водночас",
    "провтик",
    "вайбер",
    "найстрашніш",
    "суму",
    "канапк",
    "витратил",
    "парфум",
    "припаркув",
    "фотографі",
    "сонячн",
    "поперед",
    "керув",
    "місячн",
    "джанк",
    "красивіш",
    "руд",
    "літр",
    "вівц",
    "вал",
    "подол",
    "спробу",
    "вилаз",
    "нужн",
    "станеш",
    "шеф",
    "впізнал",
    "почитал",
    "підозрю",
    "прєпод",
    "повноцінн",
    "сфотк",
    "доброт",
    "проспект",
    "злод",
    "запізнил",
    "морськ",
    "вириваєт",
    "тортик",
    "обізв",
    "ган",
    "вбив",
    "сорок",
    "тренд",
    "контракт",
    "поєдн",
    "забира",
    "взагаліт",
    "панчох",
    "корабл",
    "арм",
    "призначенн",
    "дістал",
    "засинал",
    "берез",
    "соціальн",
    "реєстраці",
    "привід",
    "лун",
    "чемпіон",
    "візьмеш",
    "ряд",
    "свідомост",
    "автограф",
    "грудн",
    "підмін",
    "прибит",
    "зомбак",
    "пункт",
    "оргазм",
    "тус",
    "01",
    "відіграют",
    "прогрес",
    "ван",
    "відібр",
    "мігл",
    "тарас",
    "секрет",
    "даремн",
    "рекорд",
    "втомлен",
    "інформац",
    "парус",
    "летіл",
    "мовч",
    "найк",
    "донецьк",
    "мем",
    "довел",
    "штат",
    "хмар",
    "нагород",
    "твіттерян",
    "уходиш",
    "бажают",
    "виключн",
    "браслет",
    "здібност",
    "лекці",
    "убер",
    "пі",
    "надвор",
    "цінност",
    "практичн",
    "вкра",
    "дізнал",
    "столиц",
    "звук",
    "дох",
    "вмів",
    "гамноєд",
    "наїл",
    "змуш",
    "страд",
    "доїб",
    "потрах",
    "їбл",
    "спортзал",
    "підлітк",
    "канал",
    "турнічок",
    "удар",
    "важит",
    "вказ",
    "мордах",
    "туг",
    "ліц",
    "сітілайт",
    "абідн",
    "дожит",
    "дядьк",
    "ідут",
    "достойн",
    "колиск",
    "альон",
    "книз",
    "чуп",
    "запізн",
    "бігал",
    "відділ",
    "цікавиш",
    "пропад",
    "підсвідом",
    "боліт",
    "фанат",
    "дяд",
    "плут",
    "закрив",
    "піск",
    "перебув",
    "вийобуєт",
    "мобільн",
    "перехрест",
    "лохпідар",
    "вив",
    "кавун",
    "відрост",
    "цілув",
    "дочит",
    "муд",
    "фав",
    "самозакохан",
    "реж",
    "птас",
    "позбут",
    "онлайн",
    "педосівчанин",
    "поріш",
    "гарр",
    "класик",
    "овоч",
    "кафедр",
    "перерв",
    "город",
    "вчетверт",
    "соромт",
    "лягал",
    "дел",
    "ровер",
    "брехн",
    "решт",
    "бро",
    "спек",
    "барб",
    "сюжет",
    "удач",
    "слабак",
    "виконанн",
    "благополучч",
    "пиздун",
    "кінцев",
    "метафор",
    "насичен",
    "прибиранн",
    "він",
    "забувают",
    "великодн",
    "дедлайн",
    "підходящ",
    "стріля",
    "чіпа",
    "лайнов",
    "заразит",
    "затишн",
    "обо",
    "наречен",
    "вйобув",
    "листопад",
    "курсов",
    "всетак",
    "верта",
    "болт",
    "намагал",
    "стаєш",
    "вбивств",
    "чекают",
    "ахірітєльн",
    "буквальн",
    "звіт",
    "пуз",
    "шампанськ",
    "швидкісн",
    "директор",
    "гриб",
    "афігенн",
    "снах",
    "напит",
    "перестал",
    "льош",
    "грал",
    "кілометр",
    "ефект",
    "пиздінн",
    "маркет",
    "інтелектуальн",
    "відмін",
    "поукраїнськ",
    "солодк",
    "дофіг",
    "звикл",
    "опад",
    "манікюр",
    "ур",
    "довбойобк",
    "людств",
    "буш",
    "залишт",
    "бєт",
    "віц",
    "економіст",
    "паш",
    "нахуяріл",
    "зад",
    "йдем",
    "некоректн",
    "відкривают",
    "похрест",
    "завтрашн",
    "рже",
    "розумієт",
    "покинув",
    "попуск",
    "яв",
    "порошк",
    "дрочил",
    "зрадоїбн",
    "проститутк",
    "гагаг",
    "насос",
    "паперов",
    "уйобіщн",
    "пришл",
    "трахают",
    "пісеньк",
    "смисл",
    "твіч",
    "сказан",
    "обир",
    "присн",
    "заплющил",
    "поясніт",
    "маніпулятивн",
    "мп",
    "рахув",
    "подумк",
    "нахабн",
    "біжит",
    "їблан",
    "нікак",
    "стерв",
    "потенціал",
    "найфіговіш",
    "куточк",
    "подрочит",
    "стрих",
    "переїждж",
    "порадьт",
    "пиздостражданн",
    "брекет",
    "сумнівн",
    "заявк",
    "добит",
    "айм",
    "ін",
    "крайм",
    "розпізн",
    "альтернатив",
    "воліл",
    "дідус",
    "танцюют",
    "конкретн",
    "течут",
    "кріс",
    "барн",
    "пригощ",
    "жалібн",
    "повсир",
    "подрочіл",
    "волошк",
    "ознак",
    "виріж",
    "парковк",
    "настоящ",
    "музикантк",
    "вражаюч",
    "слухач",
    "ліпит",
    "склик",
    "сидінн",
    "космос",
    "раціональн",
    "прикмет",
    "лиж",
    "трагічн",
    "співпадінн",
    "лещенк",
    "247",
    "риторик",
    "виключенн",
    "борц",
    "просиш",
    "даринк",
    "затарил",
    "квиточок",
    "поппер",
    "внучк",
    "памятаєш",
    "лолбляд",
    "пінгвін",
    "подач",
    "банальн",
    "якіст",
    "криз",
    "проживанн",
    "денег",
    "бам",
    "одеж",
    "шут",
    "десятк",
    "лучч",
    "охеріл",
    "аск",
    "підтягнул",
    "галочк",
    "покл",
    "знайдет",
    "олімпіад",
    "негативн",
    "професі",
    "національност",
    "релігі",
    "рішен",
    "втік",
    "вантажівк",
    "чернівц",
    "магічн",
    "помирают",
    "свом",
    "танцюв",
    "шпрот",
    "полиц",
    "отец",
    "включил",
    "олен",
    "вдав",
    "хєх",
    "хаус",
    "какт",
    "зрост",
    "заговорит",
    "ігноруют",
    "посеред",
    "пліз",
    "лимон",
    "вживаєш",
    "припинит",
    "змерзл",
    "гольф",
    "бездарніст",
    "прикрут",
    "ахірєл",
    "пісюн",
    "пожив",
    "довідк",
    "засмічен",
    "анатол",
    "метропаб",
    "чак",
    "чесслов",
    "твітнут",
    "яник",
    "восен",
    "кул",
    "класичн",
    "сердечк",
    "запросит",
    "проміжок",
    "відновил",
    "якост",
    "закрич",
    "фейсбук",
    "лояльн",
